[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Linard Verstraete, Peter Van Akelyen
VERSION=3.0.1

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Menu]
FILE=&Bestand
FILE_EXIT=&Afsluiten
EDIT=&Bewerken
EDIT_COPY=&Kopiëren
THEME=&Thema
HELP=&Help
HELP_ABOUT=&Over CrystalDiskMark
LANGUAGE=Taal 
ZOOM=&Inzoomen
AUTO=&Auto

; 3.0
TEST_DATA=&Testdata
DEFAULT_RANDOM=Standaard (Random)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Gelieve de benchmark te beëindigen.
DISK_CAPACITY_ERROR=Er is onvoldoende ruimte beschikbaar op de schijf.
DISK_CREATE_FILE_ERROR=Er kon geen bestand worden aangemaakt.
DISK_WRITE_ERROR=Er is een schrijffout opgetreden.
DISK_READ_ERROR=Er is een leesfout opgetreden.

[Title]
TEST_DRIVE=Geselecteerde schijf
TEST_SIZE=Grootte van het testbestand
TEST_COUNT=Aantal tests

[WindowTitle]
ABOUT=Over CrystalDiskMark
QUEUES_THREADS=Queues & Threads
